Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_pyytaa_esityksia_saamelaisten_totuus-_ja_sovintokomission_jaseniksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät pyytää esityksiä Saamelaisten totuus- ja sovintokomission jäseniksi
sms: Sääʹmteʹǧǧ räukk eʹtǩǩõõzzid Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio vuäzzliʹžžen

source: 1. Pyyntö esityksiksi
sms: 1. Raukkmõš eʹtǩǩõssân

source: Saamelaiskäräjät pyytää saamelaisyhteisöltä esityksiä Saamelaisten totuus- ja sovintokomission jäseniksi eli komissaareiksi, jotka yhteisö katsoo sopiviksi tehtävään.
sms: Sääʹmteʹǧǧ räukk sääʹmõõutstõõzzâst eʹtǩǩõõzzid Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio vuäzzliʹžžen leʹbe komissaarân, koid õõutstõs ǩeäčč suåvliʹžžen tuõjju.

source: Komissiossa tulee olla jäseniä, joilla on erityisosaamista saamelaisten oloista, kielestä ja kulttuurista.
sms: Komissiost âʹlǧǧe leeʹd vuäzzla, koin lij spesiaalsilttummuš säʹmmlai jeälain, ǩiõlâst da kulttuurâst.

source: Esitykset tulee perustella.
sms: Eʹtǩǩõõzzid âlgg vuâđđõõttâd.

source: Lisäksi esitettävien henkilöiden suostumus tehtävään on varmistettava etukäteen siten, että esitettävä henkilö täyttää liitteenä olevan lomakkeen .
sms: Lââʹssen eʹtǩǩuum oummui miâsttmõš tuõjju âlgg ainsmâʹtted ouddǩiõʹtte tõnnalla, što eʹtǩǩuum ooumaž teâudd lomaakk , kååʹtt lij mieʹlddõssân.

source: Esityksiä pyydetään 3.4.2020 mennessä joko postitse Saamelaiskäräjät, Sajos, 99870 INARI tai sähköpostitse info@samediggi.fi.
sms: Eʹtǩǩõõzzid raaukât 3.4.2020 mõõneeʹst juʹn-a pååʹšt mieʹldd Sääʹmteʹǧǧ, Sajos, 99870 AANAR leʹbe neʹttpooʹštin info@samediggi.fi.

source: 2. Komission asema, asettaminen, kokoonpano
sms: 2. Komissio sââʹjj, meäʹrtummuš, norrõs

source: Saamelaisten totuus- ja sovintokomissio on työssään itsenäinen ja riippumaton.
sms: Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio lij tuâjast jiõččvälddsaž da čõnnsaʹttem.

source: Komission asettaa valtioneuvosto tiiviissä yhteistyössä Saamelaiskäräjien ja Kolttien kyläkokouksen kanssa.
sms: Komissio meäʹrat riikksuåvtõs nâânn õhttsažtuâjast Sääʹmtiiʹǧǧin da Saaʹmi siidsåbbrin.

source: Komissiossa on 5 komissaaria.
sms: Komissiost liâ 5 komissaar.

source: Komissaareista 2 valitaan valtioneuvoston esityksestä, 2 valitaan Saamelaiskäräjien esityksestä ja 1 Kolttien kyläkokouksen esityksestä.
sms: Komissaarin 2 vaʹlljeet riikksuåvtõõzz eʹtǩǩõõzzâst, 2 vaʹlljeet Sääʹmteeʹǧǧ eʹtǩǩõõzzâst da 1 Saaʹmi siidsåbbar eʹtǩǩõõzzâst.

source: Saamelaiskäräjät järjestää ennen päätöksentekoaan kuulemisia esitettyjen komissaarien valinnasta.
sms: Sääʹmteʹǧǧ reäšš kuullâmpooddid eʹtǩǩuum komissaari vaʹlljummuž pirr ouddâl jiijjâs tuʹmmstõktuâj.

source: Saamelaiskäräjien kokous päättää kahden komissaarin esittämisestä valtioneuvostolle.
sms: Sääʹmteeʹǧǧ sååbbar tuʹmmai kueiʹt komissaar eʹtǩǩummšest riikksuåvtõʹsse.

source: Totuus- ja sovintokomission jäsenet ovat laajaa luottamusta nauttivia henkilöjä saamelaisten ja suomalaisen yhteiskunnan keskuudessa.
sms: Tuõttvuõtt- da suåvâdvuõttkomissio vuäzzla liâ veiddsõs naʹddjõõzz naaudšeei oummu säʹmmlai da lääʹdd õhttsažkååʹdd kõõskâst.

source: Jäsenet ovat riippumattomia eivätkä edusta sitä tahoa, joka on heitä esittänyt tai heidät valinnut.
sms: Vuäzzla liâ čõnnsaʹttem jiâ-ka eeʹttkââʹst tõn vueʹssbeäʹl, kååʹtt lij siʹjjid eʹtǩǩääm leʹbe siʹjjid vaʹlljääm.

source: Komission nimittämisessä huomioidaan tasapuolisesti eri saamen kieliryhmät.
sms: Komissio nõõmtummšest vääʹldet lokku tääʹssbeällsânji jeeʹres sääʹmǩiõllʼjooukid.

source: Komission nimittämisessä pyritään ottamaan huomioon sukupuolten tasa-puolinen edustus.
sms: Komissio nõõmtummšest põõrǥât väʹldded lokku sooǥǥbieʹli tääʹssbeällsaž eeʹttkâsttmõõžž.

source: 3. Komission tehtävät
sms: 3. Komissio tuâj

source: Totuus- ja sovintoprosessin tarkoituksena on tunnistaa ja arvioida historiallista ja nykyistä syrjintää, mukaan lukien valtion sulauttamispolitiikkaa, sekä oikeuksien loukkauksia, selvittää miten nämä vaikuttavat saamelaisiin ja heidän yhteisöönsä nykyisessä tilanteessa ja ehdottaa, miten voitaisiin edistää yhteyttä saamelaisten ja Suomen valtion välillä sekä saamelaisten keskuudessa.
sms: Tuõttvuõtt- da suåvâdvuõttproseeʹss mieʹrren lij aiccâd da arvvtõõllâd historiallaš da ânnʼjõž čårstummuž, mieʹldd looǥǥeeʹl riikk suddeempolitiikk, di vuõiggâdvuõđi neuʹrrummšid, čiõlǥted mäʹhtt täk vaaikte säʹmmlaid da sij õhttsažkådda ânnʼjõž vueʹjjest da eʹtǩǩeed, mäʹhtt vuäitčeš õõuʹdeed õhttvuõđ säʹmmlai da Lääʹddjânnam riikk kõõsk di säʹmmlai kõõskâst.

source: Totuus- ja sovintoprosessin pyrkimyksenä on lisätä tietoisuutta saamelaisista Suomen alkuperäiskansana.
sms: Tuõttvuõtt- da suåvâdvuõttproseeʹss põrggmõššân lij lââʹzzted tieʹttemvuõđ säʹmmlain Lääʹddjânnam alggmeeran.

source: Tarkoituksena on myös, että totuus- ja sovintoprosessin tuloksena Suomen valtio kantaa vastuuta ja yhdessä saamelaiskäräjien, kolttien kyläkokouksen ja muiden saamelaistoimijoiden kanssa vahvis-taa saamelaisten oikeuksien toteutumista Suomessa.
sms: Mieʹrren lij še, što tuõttvuõtt- da suåvâdvuõttproseeʹss puåđõssân Lääʹddjânnam riikk kuâdd vasttõõzz da õõutsââʹjest sääʹmtiiʹǧǧin, saaʹmi siidsåbbrin da jeeʹres sääʹmtuåimmjeeʹjivuiʹm raʹvvai säʹmmlai vuõiggâdvuõđi teâuddjummuž Lääʹddjânnmest.

source: Komission työn tavoitteena on koota saamelaisten kokemukset Suomen valtion ja eri viranomaisten toimista ja siitä, millaisia vaikutuksia ja seurauksia niillä on ollut ja edelleen on saamelaisille alkuperäiskansana ja sen jäsenille yksilöinä, ja tehdä tämä tieto näkyväksi.
sms: Komissio tuâj täävtõssân lij noorrâd säʹmmlai ǩiõččlâsttmõõžžid Lääʹddjânnam riikk da jeeʹres veʹrǧǧniiʹǩǩi tuåimin da tõʹst, måkam vaaiktõõzz da seuʹrrjummuž tõin liâ leämmaž da õinn liâ säʹmmlaid alggmeeran da tõn vuäzzlaid oʹdinakai ooumžen, da tuejjeed tän teâđ kuâsttjeeʹjen.

source: Totuus- ja sovintokomission tulee laatia työstään raportti, joka sisältää myös toimenpide-ehdotuksia.
sms: Tuõttvuõtt- da suåvâdvuõttkomissio âlgg raajjâd tuâjstes rapoort, kååʹtt âânn seʹst še tuåimmeʹtǩǩõõzzid.

source: Totuus- ja sovintokomission raportti luovutetaan valtioneuvostolle, Saamelaiskäräjille ja Kolttien kyläkokoukselle 30.11.2022 mennessä.
sms: Tuõttvuõtt- da suåvâdvuõttkomissio rapoort uuʹdet riikksuåvtõʹsse, Sääʹmtegga da Saaʹmi siidsåbbra 30.11.2022 mõõneeʹst.

source: Komissio valitsee keskuudestaan puheenjohtajan.
sms: Komissio vaʹlljad kõõskstes saaǥǥjååʹđteei.

source: Komissio voi suunnata toimintaansa ja järjestäytyä parhaaksi katsomallaan tavalla ja perustaa esimerkiksi työryhmiä tai jaostoja täyttääkseen toimeksiantonsa ja sille asetetut tavoitteet.
sms: Komissio vuäitt suåvted tuåimmjummšes da riâššõõttâd naaʹlin, koon ǩeäʹčče pueʹrmõsân, da altteed ouddmiârkkân tuâjj-jooukid leʹbe juâǥǥtõõzzid tieuʹddeem diõtt tuâjjanouddmõõžžâs da tõõzz pijjum täävtõõzzid.

source: Komissio valitsee itselleen pääsihteerin ja mahdolliset muut sihteeristön jäsenet.
sms: Komissio vaʹlljad jiõccses väʹlddpiisar da vueiʹtlvaž jeeʹres piisarkååʹdd vuäzzlaid.

source: Valtioneuvoston kanslia osoittaa komission toiminnalle määrärahan.
sms: Riikksuåvtõõzz kanslia čuäʹjat komissio tuåimmjummša mieʹrrtieʹǧǧ.

source: 4. Lisätiedot
sms: 4. Lââʹssteâđ

source: Saamelaisten totuus- ja sovintokomission mandaatti on luettavissa täältä .
sms: Säʹmmlai tuõttvuõtt- da suåvâdvuõttkomissio mandatt lij lookkâmnalla tääiʹben .

source: Lisätietoja antaa Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040 726 2688 ja sähköposti pia.ruotsala(at)samediggi.fi
sms: Lââʹssteâđaid oudd Sääʹmteeʹǧǧ vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 040 726 2688 da neʹttpååʹšt pia.ruotsala(at)samediggi.fi
